[
  "obsidian-rtl",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-completr",
  "homepage",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-importer",
  "tag-wrangler",
  "settings-search",
  "obsidian-text-format",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "obsidian-git",
  "obsidian-latex-suite",
  "chem",
  "obsidian-functionplot",
  "ketcher",
  "code-styler",
  "obsidian-excalidraw-plugin"
]