[
  "obsidian-rtl",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-importer",
  "tag-wrangler",
  "obsidian-smart-typography",
  "settings-search",
  "obsidian-text-format",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "obsidian-git"
]